{
    "page1": "من نحن",
    "page2": "خدماتنا",
    "page3": "الاستثمارات",
    "page4": "المسارات المهنية",
    "page5": "تواصل معنا",
    "page6": "الوسائط",
    "pageLogin": "تسجيل دخول",

       







    "homeMainHeader": "شريك مستقبلك الآمن",

    "homeMainText":" بناء عقلية تجارية تفتح الفرص في سوق كبير به الكثير من المنافسين, وهدا هو الدافع الأول لنا في العمل.   معاييرنا واضحة ولا مساومة على جودة العمل",
    "learnMoreText": " اكتشف المزيد",
    "aboutTitle": "من نحن",
    "aboutText": "",

    "servicesTitle": "خدماتنا",

    "servicesText": "",

    "contactTitle": "تواصل معنا",
    "contactText":"",
    "successCounterTitle": "عداد النجاح",
    "expText": "خبراتنا",
    "countriesText": "بلدان",
    "seafarersText": "بحارة حول العالم",
    "vesselsText": "سفن تدار من قبلنا",
    "globalOfficesText": "مكاتب عالمية",
    "beforeScorllText": " ",

  
   
   
   
    
    
 
    
    


    "visionTitle": "رؤيتنا",
    "visionText": "  أن نكون شريك مستقبلك الآمن، فنحن نؤمن أن السعي المشترك هو ما يفتح الآفاق الجديدة  والاستثمارات الأكثر ربحاً، ونقف بحزم وراء ما نؤمن به لتحقيق جميع احتياجات أصحاب المصلحة لدينا.",
    "missionTitle": "هدفنا",
    "missionText": "نسعى باستمرار إلى تعظيم إيرادات عملائنا من خلال توفير الجودة والاستفادة من خبرتنا الواسعة  في هذا المجال، والشفافية من خلال التكنولوجيا، وخدمة أفضل من خلال إلهام الموظف والتدريب المستمر.    ",
    "valuesTitle": "قيمنا",
    "valuesText": " نعيش قيمنا في سياق عملنا اليومي على صعيدين, الأول وهو التزامنا بالحفاظ على الاستدامة البيئية من خلال تنفيذ جميع اللوائح الدولية المتعلقة بسلامة الأفراد والسفن وتقليل الانبعاثات والحماية القصوى من التلوث البحري. أما الثاني فهو التزامنا بجعل عملائنا يشعرون بالدرجة الأولى أنهم في إيدي أمينة وأن أصولهم يتم تطويرها بشكل جيد.",






    "aboutOrientHeader": "أسطول الشرق",


    "firstLetter":"",
    "secondLetter":"",
    "thirdLetter":"",
    "fourthLetter":"",
    "fifthLetter":"",
    "sixLetter":"",
    "firstWord":"فرصة",
    "secondWord":"الواقع",
    "thirdWord":"التحسين",
    "fourthWord":"التمكين",
    "fifthWord":"الحداثة",
    "sixWord":"الشفافية",


    

    "technicalSupport":"خــدمــات الدعــم التقني والتـشــغــيلي",
    "shipManagement":"إدارة شاملة للسفن",
    "crewManagement":"تــطــقــيــم الســفــن",
    "ISM": "تطـبـيق ومتـابـعة المـعاييـر الـدولـيّةISM/ISPS/MLC ",
    "prePurchase":"الكـشـف عن السـفـن مــا قــبــل الــــشــراء",
    "cargoRoutine":"فحـص البضــائع / الحـاويـات والكـشـف عن الـسفـن ",


    "fsmHeader":"نقوم بإدارة جميع الجوانب الفنية من قبل فريق السفينة بكفاءة عالية لتشمل إدارتنا:",
    "fsmService1":"المراقبة الدائمة للسفينة عبر نظام تتبع أونلاين خاص بإدارتنا.",
    "fsmService2":"شهادات السفينة.",
    "fsmService3":"فحص السفن.",
    "fsmService4":"وضع الخطط الأمنية بما يتوافق مع اللوائح والمستويات الدولية (ISPS).",
    "fsmService5":"تقديم أفضل العروض لتأمين السفن وفقاً لمواصفاتها.",
    "fsmService6":"فحص وتفتيش وتقييم الحالة العامة للسفن ومراقبتها.",
    "fsmService7":"وضع نظام إدارة السفن الآمن وفقاً للوائح والمعايير الدولية (ISM.",
    


    "managementHeader":"الطاقم هو العصب الحيوي للسفينة ويجب أن يكون جاهزاً لإتمام جميع المتطلبات بشكل صحيح. لتفادي الأخطاء وللحفاظ على قوة التشغيل بأعلى مستوى، نكون ملتزمين بالمعايير الأساسية في:",
    "managementService1":"تعيين الطاقم المناسب بما يلبي احتياجات السفينة. ",
    "managementService2":"متابعة التدريب المنتظم على إجراءات السلامة حسب المعايير الدولية على ظهر السفينة.",
    "managementService3":"لوجستيات السفر.",
    "managementService4":"استكمال إصدار شهادات المطابقة لطاقم السفينة بما يتناسب مع العلم الممثل لها.",
    "managementService5":"حريصون على الالتزام بأوقات الراحة والعمل وتأمين التجهيزات الكاملة لغرف الطاقم ومطعم السفينة.",
    "managementService6":"الالتزام بتطبيق جميع لوائح اتفاقيات العمل البحرية (MLC).",






    "technicalHeader":"نقدم مجموعة واسعة من الخدمات الفنية لأصحاب السفن:",
    "technicalService1":"التعامل مع أحواض بناء السفن وتقييم المواصفات والحصول على الموافقات ومخططات البناء.",
    "technicalService2":"حلول الاستدامة البيئية.",
    "technicalService3":"نقل السفن إلى حوض الإصلاح والصيانة.",
    "technicalService4":"إدارة المخاطر.",
    "technicalService5":"التقييمات الهيكلية للسفن.",
    "technicalService6":"برامج تمديد الحياة.",




    "ismText":"يقوم بتقديم خدمات التدقيق الداخلي للسفن وشركات الإدارة البرية والمالكين المستقلين. مدققونا  في ISM و ISPS و MLC يقومون بمتابعة الشروط المطلوبة وإجراءات الإدارة لتقليل رسوم التوظيف ونفقات السفر.كما يقومون بتنفيذ سفن التدقيق أثناء عمليات التفتيش أو عمليات التدقيق للعلم للحصول على علامة الملاءمة شهرة، لذا ستتمتع بهذه الميزة فيما يتعلق بالآخرين الذين يمكنك توظيفهم أو حتى استخدام أصحاب العمل الخاصين بك.  مدققو الحسابات لدينا مؤهلون من قبل أكثر مسجلين أو فئة السفن شهرة، لذلك يتم منح جودة التدقيق.الأكثرالرئيسيون المؤهلونفريقنا مؤلف من مدققين مؤهلين من قبل أكثر شركات تسجيل السفن شهرة",



    "preParagraph":"يتم استخدام استطلاعات السفن من قبل السماسرة والمالكين والمصارف والممولين لاكتساب نظرة كاملة عن حالة السفينة ولتخفيف المخاطر المالية الهامة عند شرائها.من الأفضل تعيين مفتش مستقل لتقييم السفن المستعملة مسبقا قبل شرائها.فريقنا يتضمن رئيس مهندسين ومشرف فني يقيمون حالة السفن بالشكل الأكثر كفاءة وتفصيل، ومن خلال التقييم الغير متحيز يساعدون في احتمالية تعرض الشركات للمخاطر عند شراء السفن المستعملة..",


    "cargoParagraph":"نقوم بجميع أنواع الفحص الروتيني للحمولة بما يحقق مصالح جميع الأطراف في مجال العمل البحري والتي ممكن أن تصل إلى تأكيد الامتثال للقوانين البحرية مثل BIMCO .تتضمن هذه الخدمات، فحص وزن الحمولة، فحص الوقود، مراقبة عمليات التحميل، التحكم بالمستودع، فحص التحكم بالحمولة السائلة وغيرها من الخدمات الأخرى.",



    "availableInvs":"الاستثمارات المتاحة",
    "invOppertunities":"الفرص الاستثمارية",

    "onOfUsTitle":"انضم الينا",
    "guideVesselsTitle":"اقترح عملاء جدد",
    "joinFleetTitle":"انضم إلى طاقمنا البحري",


    "orientFleet":"أسطول الشرق",
    "careersPar":"",
    

    "acheiveMore":"نجاح الرحلة لا يعتمد على السفينة بقدر اعتماده على الإبحار الجيد",

    "contactBelow":"نشعر دائماً بالسعادة عندما تتواصلون معنا سواء لطلب خدماتنا أو لتقديم الاقتراحات ",



    "headOfficeTitle":"المكتب الرئيسي",
    "location":" اللاذقية - شارع بغداد",
    "syria":"سوريا",
    "address":"العنوان",
    "email":"البريد الالكتروني",
    "mobile":"رقم الموبايل",
    "telegram":"الهاتف",
    "telephone":"الهاتف",
    "fax":"Fax",


    "weAreIn":"موجودون في",
    "Turkey":"تركيا",
    "Lebanon":"لبنان",
    "UAE":"الامارات",
    "UK":"بريطانيا",
    "Panama":"بنما",



    "guideVesselsText":"نشعر بحماس دائماً لمقابلة عملاء جدد وتوسيع اسطولنا. أورينت فليت هي الميناء الأخير لجميع عملائها نظراً لخدماتها الآمنة وفريق العمل المتميز وتفوقها في جميع المجالات",

    "submit":"ارسال",
    "browse":"استعراض",
    "provideInfo":"قم بإدخال معلوماتك في ما يلي رجاءاً",
    "contactInfo":"معلومات التواصل",
    "fname":"الاسم ",
    "lname":"النسبة",
    "mail":"البريد الالكتروني",
    "availability":"الشواغر",
    "Mobile":"الموبايل",
    "empDetails": "معلومات التوظيف",
    "atachInfo":"رقم السيرة الذاتية ",





    "beOneOfUsTitle":"انضم الينا",
    "beOneOfUsText":"هل تبحث عن عمل في البحر؟ نحن بحاجة دائمة لموظفين موهوبين. لدينا العديد من المناصب البرية في إدارة السفن، الطاقم، العمليات، والتموين وغيرها من الوظائف",




    "joinFleetText":"هناك حاجات متزايدة لطاقم مؤهل للعمل على السفن وصيانتها، نحن نبحث دائماً عن طاقم للسفينة خبير في جميع المجالات. إن كنت مؤهلاً كفاية لا تتردد بالاتصال بنا!",

    "rights": "2022 أسطول الشرق | كل الحقوق محفوظة"
}




















 
 



